<!--{include file="include/header.tpl"}-->
<div id="content" class="container_24">
  <div class="grid_19">
    <div id="yxx">
      <div id="yxx_location"><img src="<!--{$baseurl}-->/images/Icon1.gif" /> 您现在的位置是：<a href="#">首页</a> - <a href="#">企业文选</a> -正文</div>
      <div id="yxxmain">
        <h1>解密职场爱炫耀者背后真相</h1>
        <h2>作者： 作者： 来源：时间：2010/4/29 阅读：36 次</h2>
        <div id="yxxmainp"> 工作中，你会遇到这样一类人：喜欢通过炫耀和上司间不同寻常的关系，来寻求自己的身份和作用，心理学上称之为缺乏安全感型人群。具体表现在：心理上缺乏安全感，自尊心过于强烈，且自我能力有限；他们往往认为自己在能力上不容易超越别人，因而缺乏自信，不知道该如何立足于自己的团队中，所以会采取别的方式来突出自己的价值。
          <p align="left">　　这类人炫耀的&ldquo;资本&rdquo;和动机又是什么呢？</p>
          <p align="left">　　第一，可能是心理方面的问题，通常被认为有&ldquo;心理强迫症&rdquo;。他们&ldquo;吹嘘&rdquo;自己其实没有任何恶意，只是到了一定场合，就喜欢渲染自己的&ldquo;特殊身份&rdquo;和优势，让自己的头上多一道光环。但是，时间一长，他们的能力高低就显现出来，因而这类人往往不会在某个单位久留。这是职场中比较多见的现象。</p>
          <p align="left">　　第二，为了达到个人的某种目的。一旦他在自己身上制造的这些焦点和特殊关系得不到别人注意时，就会转移至编造别人的所谓&ldquo;内幕消息&rdquo;，以表现自己的高人一等。他们尤其喜欢传播上层之间人际交往方面的&ldquo;小道消息&rdquo;，因为这些&ldquo;小道消息&rdquo;往往无法查证，容易被人相信；而且通过这些消息，也可以抬高他自身&ldquo;与众不同的身价&rdquo;。所以，一旦周围人轻信于他，则会以讹传讹，从而对那个谣言的主角造成某种伤害。</p>
          <p align="left">　　如果真的有人在你面前用这些特殊关系来炫耀，那也不必多加纠缠，只需要一句：&ldquo;既然你那么能干，怎么还和我在一个办公室？&rdquo;你胸怀正气的这么一句话，就可以将他问得哑口无言。   据《羊城晚报》</p>
          <p align="left">　　■职场资讯</p>
          <p align="left">　　专家提醒：大学生创业要选准市场、保障学业</p>
          <p align="left">　　受全球金融危机影响，高校毕业生就业形势不容乐观，以创业带动就业，是推动大学生就业的一项有力举措。专家表示，大学生创业勇气可嘉，精神可赞，但是在校学生创业要选准市场，同时要把保障学业作为第一要务。</p>
          <p align="left">　　针对目前高校学生自主创业的情况，第四届宁夏青年创业大赛评委给出两点建议：</p>
          <p align="left">　　首先，大学生创业受到资金、经验、管理等很多瓶颈的限制，为寻找优质的创业环境，大学生往往会选择高校作为创业市场，熟悉的环境和相对宽松的制度都是创业的有利因素。大赛评委、中国青年创业就业基金会理事陈福泉提醒说，依托高校开展创业活动，目标顾客群和市场有限，发展之路会越走越窄。&ldquo;要在积累资金和经验的基础上大胆走出校园，走向社会，面临真正的市场挑战。&rdquo;他说。其二，作为大学生，自主创业可以实现与社会对接，解决就业难题，但是保障学业却是学生的第一要务，所以大学生创业要以不影响学业为前提。&ldquo;在今后的创业道路上你会发现在学校里学到的理论知识永远都是有用的。</p>
        </div>
      </div>
    </div>
  </div>
  <div class="grid_5">
    <div id="hotjob">
      <h2>热门职位</h2>
      <ul>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
        <li>·<a href="#">公司直招跟车送货工人</a></li>
      </ul>
    </div>
  </div>
</div>
<!--{include file="include/footer.tpl"}-->