<?php
return array(
	'admin_action' => array('list'=>'列表','add'=>'添加','edit'=>'修改','order'=>'排序','clear'=>'清理','search'=>'搜索','remove'=>'删除','create'=>'自动创建权限','purview'=>'权限设置','view'=>'查看详情','login'=>'登陆','logout'=>'登出','excel'=>'导出数据','import'=>'导入','addprobill'=>'添加发货单','addgetstat'=>'更改收货状态','addpaidstat'=>'更改支付状态','summary'=>'信息汇总'),
	'admin_caches' => array('cache_file'=>array('fields'=>array(),'name'=>'文件缓存'),'cache_mem'=>array('fields'=>array(),'name'=>'MEM缓存')),
	'taskaction' => array('reg'=>'注册时','find'=>'找回密码','invite'=>'邀请应聘者','inviteleader'=>'邀请领导时'),
	'page_cats' => array('us'=>'公司信息','other'=>'其他'),
	'degrees' => array("cn"=>array("1"=>"博士","3"=>"EMBA","4"=>"MBA","5"=>"硕士","7"=>"本科","8"=>"大专","9"=>"高中","10"=>"中专","11"=>"中技","12"=>"初中","13"=>"其他"), "en"=>array("1"=>"boshi","3"=>"EMBA","4"=>"MBA","5"=>"硕士","7"=>"本科","8"=>"大专","9"=>"高中","10"=>"中专","11"=>"中技","12"=>"初中","13"=>"其他")),//学历
	'entrytimes' => array("cn"=>array("0"=>"马上","7"=>"1周以内","14"=>"2周以内","30"=>"1个月内","60"=>"1~3个月","90"=>"3个月后","99"=>"面谈"),"en"=>array("0"=>"mashang","7"=>"1周以内","14"=>"2周以内","30"=>"1个月内","60"=>"1~3个月","90"=>"3个月后","99"=>"面谈")),//到岗时间
	'salarys' => array("cn"=>array("1"=>"1000元/月以下","2"=>"1000-2000元/月","3"=>"2001-4000元/月","4"=>"4001-6000元/月","5"=>"6001-8000元/月","6"=>"8001-10000元/月","7"=>"10001-15000元/月","8"=>"15000-25000元/月","9"=>"25000元/月以上","10"=>"保密"),"en"=>array("1"=>"1000rmb","2"=>"1000-2000元/月","3"=>"2001-4000元/月","4"=>"4001-6000元/月","5"=>"6001-8000元/月","6"=>"8001-10000元/月","7"=>"10001-15000元/月","8"=>"15000-25000元/月","9"=>"25000元/月以上","10"=>"面议")),//薪资
	'companytypes' => array("cn"=>array('1'=>'外资(欧美)','2'=>'外资(非欧美)','3'=>'合资(欧美)','4'=>'合资(非欧美)','5'=>'国企','6'=>'民营公司','7'=>'外企代表处','9'=>'政府机关','10'=>'事业单位','11'=>'非盈利机构','8'=>'其它性质'),"en"=>array('1'=>'waizi','2'=>'外资(非欧美)','3'=>'合资(欧美)','4'=>'合资(非欧美)','5'=>'国企','6'=>'民营公司','7'=>'外企代表处','9'=>'政府机关','10'=>'事业单位','11'=>'非盈利机构','8'=>'其它性质')),//企业性质
	'companyscales' => array("cn"=>array('1'=>'少于20人','2'=>'20-99人','3'=>'100-499人','4'=>'500-999人','5'=>'1000-9999人','6'=>'10000人以上'),"en"=>array('1'=>'less20','2'=>'20-99人','3'=>'100-499人','4'=>'500-999人','5'=>'1000-9999人','6'=>'10000人以上')),//企业规模
	'companyproperties' => array("cn"=>array('1'=>'有限公司','2'=>'有限责任公司','3'=>'国有独资公司','4'=>'股份有限公司'),"en"=>array('1'=>'youxiangongsi','2'=>'有限责任公司','3'=>'国有独资公司','4'=>'股份有限公司')),//企业性质
	'languages' => array("cn"=>array('01'=>'英语','02'=>'日语','05'=>'俄语','08'=>'阿拉伯语','03'=>'法语','04'=>'德语','06'=>'西班牙语','11'=>'葡萄牙语','12'=>'意大利语','07'=>'韩语/朝鲜语','10'=>'普通话','13'=>'粤语','14'=>'闽南语','15'=>'上海话','09'=>'不限'),"en"=>array('01'=>'english','02'=>'日语','05'=>'俄语','08'=>'阿拉伯语','03'=>'法语','04'=>'德语','06'=>'西班牙语','11'=>'葡萄牙语','12'=>'意大利语','07'=>'韩语/朝鲜语','10'=>'普通话','13'=>'粤语','14'=>'闽南语','15'=>'上海话','09'=>'其它')),//语言
	'vodrooms' => array('room1','room2','room3','room4','room5','room6','room7','room8','room9','room10')//视频房间
);
?>