<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>用户协议</title>
<link rel="stylesheet" type="text/css" href="<!--{$baseurl}-->/styles/pop.css">
</head>
<body style="margin:0px;padding:0px;">
<div class="x_main">
  <div class="blue_center_box x_main_width bg_ffffff">
    <div class="x_k">
      <div class="title"><span>试一试-企业用户服务条款</span><a onclick="parent.$.box.close();" class="close"></a></div>
      <div class="x_info">
        <p align="left">本网站的各项服务的所有权和运作权归北京华章人力资源顾问有限公司（下称&ldquo;华章公司&rdquo;）所有。本网站仅提供求职、招聘信息发布及其他与此相关联之服务。企业用户必须完全同意包括本协议在内的所有服务条款后，才能注册成为本网站的企业会员，并遵守本协议所述之条款使用本网站所提供的服务，在注册成为企业会员的同时，您也承认了您拥有购买本网站所提供的服务产品所必须的完整权利能力和行为能力，并且您将对您在订单中提供的所有信息的真实性负责。如果你不接受本协议之条款，请勿使用本网站。 </p>
        <p align="center"><strong>服务声明</strong><strong> </strong></p>
        <p><strong>1</strong><strong>、使用条件：</strong><strong> </strong><br />
          本网站运用自己的操作系统通过国际互联网络为用户提供网络服务。同时，企业用户必须：<br />
          （1）自行配备上网的所需设备，包括个人电脑、调制解调器或其他必备上网装置。<br />
          （2）自行负担上网所支付的与此服务有关的电话费用、网络费用。 </p>
        <p><strong>2</strong><strong>、信息发布：</strong><strong> </strong><br />
          本网站（shiyishi.cn）只能用于合法目的，企业用户在成功注册为企业会员后，仅可就招聘目的（即雇主寻找雇员）在本网站发布招聘信息以及浏览求职者的简历信息。本网站明确禁止将本网站及从本网站获取的信息用于任何其他用途，并要求所有企业会员同意不得从事下列任何一种行为：<br />
          （1）发布任何有关法律规定明令禁止发布的信息；<br />
          （2）发布任何与求职、招聘信息发布之目的不适之信息；<br />
          （3）发布虚假或不准确的职位信息或意见、通知、商业广告或其他与招聘目的不符的内容。 为了证明企业会员主体资格的真实性，本网站保留向企业会员索取相关证明材料（如：加盖公章的营业执照副本等）的权利。同时，企业会员承诺对所发布的信息承担完全责任，如因企业会员所发布的信息违反本协议之规定或者侵犯任何第三方的合法权益引起的一切纠纷或责任，由企业会员自行承担，本网站不承担任何责任。 </p>
        <p><strong>3</strong><strong>、信息使用：</strong><strong> </strong><br />
          （1）企业会员仅可就招聘目的使用求职者的简历信息；<br />
          （2）本网站提供的其他信息，仅与其相应内容有关的目的而被使用；<br />
          （3）不得将任何本网站的信息用作任何商业目的。 <br />
  <strong><br />
    4</strong><strong>、信息公开：</strong><strong> </strong><br />
          在本网站所发布的任何信息，均有可能被任何本网站的访问者浏览，也可能被错误使用。本网站对前述浏览或错误使用情形将不予承担任何责任。 </p>
        <p><strong>5</strong><strong>、信息更改与删除：</strong><strong> </strong><br />
          除了信息的发布者外，任何访问者不得更改或删除他人发布的任何信息。本网站有权根据其判断保留修改或删除任何本网站认为不适合通过本网站发布的信息之权利。<br />
  <strong><br />
    6</strong><strong>、用户名和密码：</strong><strong> </strong><br />
          企业用户一旦注册成功，成为本网站的企业会员，将得到一个密码和用户名。企业会员可随时改变密码。企业会员对用户名和密码安全负全部责任，不得将其用户名、密码转让或出借予他人使用，企业会员都要对以其用户名进行的所有活动和事件负全责。企业会员若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告本网站。<br />
  <strong>7</strong><strong>、总则：</strong><strong><br />
  </strong>严禁企业会员从事下列任何情况的行为：<br />
          （1）违反任何现行法律法规及其不时的修订；<br />
          （2）侵犯第三方的版权以及其他知识产权、商业机密，或侵犯了第三方的隐私权、名誉权或其他第三方的合法权利；<br />
          （3）利用本网站传送、分发、储存属于诽谤、淫秽、威胁、辱骂性、毁损他人或其他非法或者违反社会公德的材料；<br />
          （4）利用本网站提供的服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；<br />
          （5）以任何形式使用本网站提供的服务进行任何不利于本网站的行为。 </p>
        <p><strong>&nbsp;</strong></p>
        <p align="center"><strong>法律声明</strong><strong><br />
          <br />
          1</strong><strong>、版权</strong><strong> </strong><br />
          （1）Shiyishi.cn的所有内容和图表受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。Shiyishi.cn对网站内容享有完整的著作权，未经其允许，不得以任何形式复制和采用。在内容和图表不作任何修改、保留性内容未做修改以及得到shiyishi.cn许可的情况下，shiyishi.cn的网上材料可作为网外信息方面其他非商业性的用途。 <br />
          （2）申请使用shiyishi.cn内容的许可按特别批准原则进行；shiyishi.cn欢迎各方的申请；<a href="mailto:请把请求直接提交给zhaopin@shiyishi.cn">请把请求直接提交给zhaopin@shiyishi.cn</a>。<br />
          （3）请勿擅自复制或采用shiyishi.cn所创造的用以制成网页的HTML。Shiyishi.cn对其html享有著作权。同时 shiyishi.cn对其网址上的所有图标、图饰、图表、色彩、文字表述及其组合、版面设计、数据库均享有完全的著作权，对发布的信息均享有专有的发布和使用权，未经shiyishi.cn同意，不得擅自复制、使用或转载。 </p>
        <p><strong>2</strong><strong>、商标</strong><strong> </strong><br />
          （1）、Shiyishi.cn的商标属于shiyishi.cn所有。<br />
          （2）、shiyishi.cn上的shiyishi.cn合作者的商标属于合作者所有。 </p>
        <p><strong>3</strong><strong>、免责条款</strong><strong> </strong><br />
          （1）、Shiyishi.cn并未随时监视此网址，但保留进行随时监视的权利。对于非Shiyishi.cn公布的材料，Shiyishi.cn一概不负任何责任。使用者承认并同意，应聘信息发布方对存入简历中心的个人简历及材料的格式、内容的准确性和合法性负有全部责任，招聘信息发布方对于其在职位数据库公布的材料的准确性和合法性负有全部责任。对于Shiyishi.cn为使用者提供便利而设置的外部链接网址，Shiyishi.cn并不保证其准确性、安全性和完整性，亦并不代表本网站对其链接内容的认可，请使用者谨慎确认后使用，Shiyishi.cn对由此导致的任何损失或伤害不承担任何责任。 <br />
          （2）、Shiyishi.cn对由于政府禁令、现行生效的适用法律或法规的变更、火灾、地震、动乱、战争、停电、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可预见、不可避免、不可克服和不可控制的事件（&ldquo;不可抗力事件&rdquo;），以及他人蓄意破坏、Shiyishi.cn工作人员的疏忽或不当使用，正常的系统维护、系统升级，或者因网络拥塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。 <br />
          （3）、Shiyishi.cn不能保证某一种职位描述会有一定数目的使用者来浏览，也不能保证会有一位特定的使用者来浏览。 </p>
        <p><strong>4</strong><strong>、网址安全：</strong><strong> </strong></p>
        <p>禁止使用者从事破坏或企图破坏本网站安全的行为，包括但不限于： <br />
          （1）接触未经许可的数据或进入未经许可的服务器或帐户； <br />
          （2）没有得到许可，企图探查、扫描或测试系统或网络的弱点，或者破坏安全措施；<br />
          （3）企图干涉对其他用户及网络的服务，包括但不限于通过超载、&ldquo;邮件炸弹&rdquo;或&ldquo;摧毁&rdquo;等手段； <br />
          （4）发送促销、产品广告及服务的email； <br />
          （5）伪造TCP/IP数据包名称或部分名称。破坏系统或网络可能导致犯罪。本网站将调查此类破坏行为的发生，并可能干预、和执法当局合作起诉犯此类破坏行为的使用者。 <br />
  <br />
  <strong>5</strong><strong>、</strong><strong>.</strong><strong>服务暂停、服务终止</strong><strong><br />
  <br />
</strong>任何一位使用者经本网站确定已违反了有关法律法规、本协议或网站使用规则某一项规定，将收到一份书面警告。如果该使用者在接到前述警告后，以书面形式表示自己再也不会有违犯行为，本网站有权决定是否继续给予暂停或终止使用的处理。然而，如果本网站认为必要时，也可不提出警告而马上暂停或终止对该使用者的服务。如果我们确定某一使用者再次违犯了网络使用规则的任何一项规定，无需再发通知，该使用者立即受到暂停使用或终止使用的处理。 </p>
        <p><strong>6</strong><strong>、保密</strong><strong><br />
          <br />
          </strong>企业会员所提供的个人资料将会被本网站统计、汇总，在严格管理下，为本网站的广告商及合作者提供依据。本网站会不定期地通过注册会员留下的信息资料同该会员保持联系。 在未经访问者授权同意的情况下，本网站不会将访问者的个人资料泄露给第三方，但以下情况除外：<br />
          <br />
          （1）根据执法单位之要求或为公共之目的向相关单位提供个人资料；<br />
          （2）由于访问者将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露； <br />
          （3）由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等； <br />
          （4）由于与本网站链接的其他网站所造成之个人资料泄露及由此而导致的任何法律争议和后果；<br />
          （5）为免除访问者在生命、身体或财产方面之急迫危险。 <br />
  <strong><br />
    7</strong><strong>、</strong><strong>.</strong><strong>风险声明</strong><strong><br />
  <br />
  </strong>使用者使用本网址须自行承担风险。本网址的材料是按&ldquo;正如… …的情况&rdquo;所提供的，对材料不作任何明示的或暗示的保证。除非适用的法律法规有明确规定，Shiyishi.cn及其所属网络对销售性的和适合于某一特定目的的一切保证不予承认。 Shiyishi.cn不能保证材料的特殊目的不受阻挠不出错误，也不能保证错误会得到纠正，也不能保证本网址或制成本网址的材料不含有病毒或其他有害成分。在有关材料的使用或使用结果方面对材料的正确性、准确性、可靠性或其他方面，Shiyishi.cn不作出保证或任何说明。用户（而不是 Shiyishi.cn）承担一切必要的服务、修理或改正费用。在适用法规不允许暗含保证可免除承担一切费用的范围里，免除上述承担费用不适用于你。<br />
  <strong><br />
    8</strong><strong>、用户协议的改变</strong><strong><br />
  <br />
  </strong>本网站保留随时修正本服务条款的权利。<br />
  <br />
          如果我们决定改变本网站的企业用户服务协议，我们会在本网站公布改变的内容。除非用户向本网站提出不接受修改并立即终止服务的通知，否则本网站视为用户接受修改后的内容并按照修改后的内容继续享有本网站提供的服务。本网站对上述修改所致的用户的任何不便或损失（如有）不承担任何责任。 <br />
  <strong><br />
    9</strong><strong>、信息保护：</strong><strong> </strong><br />
          （1）有关使用者的非个人化信息<br />
          一般来说，我们收集使用者的非个人化信息，例如你经常访问的是本网站上的哪些内容和你最经常使用的是哪些本网站所提供的服务项目。我们以总体的形式来使用这些信息及数据。这些资料帮助我们确定，对于我们的使用者来说什么是最有益的，以及我们需以何种方式不断改进和提高管理和服务的质量，并为我们的使用者创造一个更好的全面使用环境。我们可能与我们的业务合作伙伴分享上述非个人化信息及数据的分析结果；以便我们的业务合作伙伴们也能为你们创造一个良好的使用环境。 <br />
          （2）.有关使用者个人化信息<br />
          在某些情况下，企业用户使用本网站提供的服务，如购买某一种在本网站上公开的产品，本网站可能需要企业用户提供一些具体资料。在获得企业用户的同意后，我们可能利用这些资料向企业用户发送相关求职者信息或提供我们认为企业用户可能感兴趣的相关的产品和服务信息，或者在本网站发生改变时通知或联系企业用户。我们也可能向企业用户询问或搜集一些其他情况，例如近期主要需要的资料等等，其目的均是就此向企业用户提供尽可能好的服务和网络使用环境。 <br />
          （3）公开一般情况的资料<br />
          除&ldquo;有关使用者的非个人化信息&rdquo;所述情况外，我们不会公开来访者浏览本网站的情况。除非依照法律、法规、法院命令、监管机构命令的要求，或根据政府行为、监管要求或请求，或因Zhaopin.com其认为系为遵守监管义务所需时，我们不会在没有取得来访者的同意的情况下，公开来访者提供的资料信息。但是我们会收集总体信息，并和我们的业务合作伙伴们同享。 如果来访者把其资料输入我们和我们的业务合作伙伴们共同主持的网页上，例如本网站和伙伴公司共同主持的竞赛等，那么来访者的资料将属于本网站和业务合作伙伴公司。本网站对业务合作伙伴公司所收到该等个人资料以及该业务合作伙伴公司对该等个人信息的使用不负任何法律责任。 <br />
          （4）反馈<br />
          本网站中有相应链接可以使本网站接收企业用户所提供的反馈。通过此类链接收到的反馈信息属于本网站所有，本网站拥有对此类信息的使用权。本网站可以利用此类反馈信息，如使用&ldquo;成功的故事&rdquo;，作为我们的市场宣传活动的内容，或利用企业所提供的联系方式和企业用户联系再次获得相关反馈信息。 <br />
          （5）.信息保密承诺的改变<br />
          如果我们决定改变本网站的信息保密承诺，我们会在此公布改变的内容，因此企业用户会随时了解到我们向使用者收集什么资料，我们如何使用这些资料，以及我们是否向别人公开这些资料。 </p>
        <p><strong>10</strong><strong>、</strong><strong>.</strong><strong>法律适用和争议处理</strong><strong><br />
        </strong>本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律法规。如用户就本协议与本网站及华章公司发生任何争议，应提交华章公司所在地有管辖权的人民法院进行诉讼。 </p>
        <p><strong>11</strong><strong>、特别声明</strong><strong><br />
        </strong>该协议制定以及其修改权、更新权均属本网站。 </p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>警告</strong><strong> </strong><br />
          在使用本网站提供的服务时违背了有关法律法规或者本协议条款将构成对华章公司权利的侵犯或违反，华章公司可能依法对违反者采取法律行动。 </p>
      </div>


      <div class="all_width"><span class="btn"><a onclick="parent.termOK();">确 定</a></span></div>
    </div>
  </div>
</div>
</body>
</html>
