<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>用户协议</title>
<link rel="stylesheet" type="text/css" href="<!--{$baseurl}-->/styles/pop.css">
</head>
<body style="margin:0px;padding:0px;">
<div class="x_main">
  <div class="blue_center_box x_main_width bg_ffffff">
    <div class="x_k">
      <div class="title"><span>试一试-个人用户服务条款</span><a onclick="parent.$.box.close();" class="close"></a></div>
      <div class="x_info">
        <p align="center"><strong>服务声明 </strong></p>
        <p>shiyishi.cn是北京华章人力资源顾问有限公司旗下招聘网站，我们致力于为广大求职者提供寻找就业机会的平台，通过视频简历使求职者有更好地自我展示和自我营销的机会，提高应聘效率；另一方面致力于为企业用户招募人才提供平台。</p>
        <p>一、拥有个人网络空间<br />
          当您注册为&ldquo;shiyishi.cn&rdquo;会员后，您会获得个人网络空间，在您个人空间中自主编辑、录制、上传您的文字简历和视频简历，同时获取网站发布的各种讯息。</p>
        <p>二、自主选择个人状态<br />
          网站设定&ldquo;求职状态&rdquo;和&ldquo;免打扰状态&rdquo;由您自由选择：<br />
          当您选择&ldquo;求职状态&rdquo;时，您的简历接受网站企业会员的搜索、浏览，为您提供就业机会；<br />
          当您选择&ldquo;免打扰状态&rdquo;时，您的简历拒绝网站企业会员的搜索，浏览，处于储备状态。</p>
        <p>三、简历制作<br />
          在您的个人空间中，随时、自主地更新您的文字简历和视频简历。<br />
          您可利用网站提供的在线录制工具录制视频简历直接上传至网站（您的电脑需具备摄像头），也可用自有更高级的录像设备录制视频简历，满足文件格式和文件大小的要求后上传至网站。</p>
        <p>四、简历管理<br />
          您的简历在求职状态时，接受网站企业会员的搜索、浏览，您也可直接把简历通过Email投递到任意招聘企业主动求职。</p>
        <p>五、历史记录查询<br />
          在您的个人空间&ldquo;我的工作&rdquo;中，随时查阅您的职位申请记录、简历被查看记录和在线面试记录。</p>
        <p>六、推广计划<br />
          当您成为网站会员时，即时获得网站派发的推广代码。您可通过推广代码介绍您的朋友成为网站会员，当您的朋友在本网站每成功应聘一次，您将获得网站的奖励积分，按照网站奖励积分规则，您可将奖励积分兑换为现金。</p>
        <p>&nbsp;</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>&nbsp;</strong></p>
        <p align="center"><strong>法律声明 </strong></p>
        <p>一、版权<br />
          1、Shiyishi.cn的所有内容和图表受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。Shiyishi.cn对网站内容享有完整的著作权，未经其允许，不得以任何形式复制和采用。在内容和图表不作任何修改、保留性内容未做修改以及得到shiyishi.cn许可的情况下，shiyishi.cn的网上材料可作为网外信息方面其他非商业性的用途。</p>
        <p>2、申请使用shiyishi.cn内容的许可按特别批准原则进行；shiyishi.cn欢迎各方的申请；<a href="mailto:请把请求直接提交给zhaopin@shiyishi.cn">请把请求直接提交给zhaopin@shiyishi.cn</a>。</p>
        <p>3、请勿擅自复制或采用shiyishi.cn所创造的用以制成网页的HTML。Shiyishi.cn对其html享有著作权。同时  shiyishi.cn对其网址上的所有图标、图饰、图表、色彩、文字表述及其组合、版面设计、数据库均享有完全的著作权，对发布的信息均享有专有的发布和使用权，未经shiyishi.cn同意，不得擅自复制、使用或转载。</p>
        <p>&nbsp;</p>
        <p>二、商标<br />
          1、Shiyishi.cn的商标属于shiyishi.cn所有。<br />
          2、shiyishi.cn上的shiyishi.cn合作者的商标属于合作者所有。 </p>
        <p>&nbsp;</p>
        <p>三、免责条款<br />
          1、Shiyishi.cn并未随时监视此网址，但保留进行随时监视的权利。对于非Shiyishi.cn公布的材料，Shiyishi.cn一概不负任何责任。使用者承认并同意，应聘信息发布方对存入简历中心的个人简历及材料的格式、内容的准确性和合法性负有全部责任，招聘信息发布方对于其在职位数据库公布的材料的准确性和合法性负有全部责任。对于Shiyishi.cn为使用者提供便利而设置的外部链接网址，Shiyishi.cn并不保证其准确性、安全性和完整性，亦并不代表本网站对其链接内容的认可，请使用者谨慎确认后使用，Shiyishi.cn对由此导致的任何损失或伤害不承担任何责任。</p>
        <p>2、Shiyishi.cn对由于政府禁令、现行生效的适用法律或法规的变更、火灾、地震、动乱、战争、停电、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可预见、不可避免、不可克服和不可控制的事件（&ldquo;不可抗力事件&rdquo;），以及他人蓄意破坏、Shiyishi.cn工作人员的疏忽或不当使用，正常的系统维护、系统升级，或者因网络拥塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。</p>
        <p>3、Shiyishi.cn不能保证某一种职位描述会有一定数目的使用者来浏览，也不能保证会有一位特定的使用者来浏览。</p>
        <p>  <br />
          四、 网站使用<br />
          1、禁止使用： Shiyishi.cn 只能用于合法目的，即个人寻找职业和雇主寻找雇员。Shiyishi.cn 明确禁止任何其他用途，并要求所有使用者同意不用于下列任何一种用途：<br />
  <br />
          （1）公布不完整、虚假或不准确的简历资料，或不是使用者的准确简历(而为他人寻找全职或兼职工作)。<br />
  <br />
          （2）公布非简历的资料，如意见、通知、商业广告或其他非简历内容。<br />
  <br />
          （3）为Shiyishi.cn的竞争同行回应职位，并用此方法寻求与雇主联络业务。<br />
  <br />
          （4）除发布者外，删除或修改其他个人或公司公布的资料。<br />
  <br />
          （5）擅自打印、复制或以其他方式使用有关雇员的任何个人资料或有关雇主的商业信息。<br />
  <br />
          （6）未经同意，给公布信息的个人或公司发电子邮件、打电话、寄信或以其他方式进行接触。<br />
  <br />
          2、网址安全法规 禁止使用者破坏或企图破坏 Shiyishi.cn 的安全法规，包括但不限于：<br />
  <br />
          （1）接触未经许可的数据或进入未经许可的服务器或帐户；<br />
  <br />
          （2）没有得到许可，企图探查、扫描或测试系统或网络的弱点或者破坏安全措施；<br />
  <br />
          （3）企图干涉对用户及网络的服务，包括但不限于通过超载、&ldquo;邮件炸弹&rdquo;或&ldquo;摧毁&rdquo;等手段；<br />
  <br />
          （4）发送促销、产品广告及服务的email；<br />
  <br />
          （5）伪造TCP/IP数据包名称或部分名称。破坏系统或网络可能导致犯罪。Shiyishi.cn  将调查此类破坏行为的发生，并可能干预、和执法当局合作起诉犯此类破坏行为的使用者。<br />
  <br />
          3、总则 严禁以下行为：<br />
  <br />
          （1）违反任何适用法规；<br />
  <br />
          （2）侵犯他人的版权、商业机密、或其他知识产权，或侵犯了他人的隐私权、出版权或其他个人合法权利；<br />
  <br />
          （3）利用本网站传送、分发、储存属于诽谤、淫秽、威胁、辱骂性、毁损他人或其他非法或者违反社会公德的材料；<br />
  <br />
          （4）利用本网站提供的服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；<br />
  <br />
          （5）以任何形式使用本网站提供的服务进行任何不利于本网站的行为。</p>
        <p>&nbsp;</p>
        <p>五、暂停、终止使用<br />
          任何一位使用者经  shiyishi.cn 确定已违反了网站使用规则某一项规定，将收到一份书面警告。如果该使用者同意以书面形式表示自己再也不会有违犯行为，Shiyishi.cn 有权决定是否给予暂停使用或终止使用的处理。然而，如果我们认为必要时，也可不提出警告而马上暂停或终止对该使用者的服务。如果我们确定某一使用者再次违犯了网络使用规则的任何一项规定，无需再发通知，该使用者立即受到暂停使用或终止使用的处理。</p>
        <p>  <br />
          六、隐私保护<br />
          shiyishi.cn强调保护所有会员的隐私权，我们将为您提供安全、可靠的服务。在未经您的同意下，我们不会将您的个人信息泄露给第三方，但以下情况除外：</p>
        <p>1、依照国家法律、法规，政府部门行政命令、法院命令等要求提供；<br />
          2、根据执法单位的要求或为公共目的提供个人资料的；<br />
          3、由于访问者将用户密码告知他人或与他人共享注册帐户，由此导致的个人资料泄露； <br />
          4、由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等；<br />
          5、由于与本网站链接的其他网站所造成的个人资料泄露。</p>
        <p>&nbsp;</p>
        <p>七、除外<br />
          除了shiyishi.cn在信息保密中提出的条款外，使用者理解并同意，shiyishi.cn在不公开姓名及联系方式的情况下，可以为用户应聘或招聘的目的  向第三方提供综合性的资料。除非司法行政等公务需要，在未经本人同意的情况下，51job.com将不向任何第三方公开用户相关资料。</p>
        <p>八、风险声明 <br />
          你使用shiyishi.cn将承担自行风险。Shiyishi.cn的材料是按&ldquo;正如… …的情况&rdquo;所提供的，对材料不做明显的或暗含的保证。除非适用的法律法规有明确规定，shiyishi.cn及其所属网络对销售性的和适合于某一特定目的的一切保证不予承认。 Shiyishi.cn不能保证材料的特殊目的不受阻挠不出错误，也不能保证错误会得到纠正，也不能保证本网址或制成本网址的材料不含有病毒或其他有害成分。在有关材料的使用或使用结果方面对材料的正确性、准确性、可靠性或其他方面，shiyishi.cn不做出保证或任何说明。你（而不是  shiyishi.cn）承担一切必要的服务、修理或改正费用。在适用法规不允许暗含保证可免除承担一切费用的范围里，免除上述承担费用不适用于你。</p>
        <p>&nbsp;</p>
        <p>九、其他声明：</p>
        <p>1、简历 <br />
          由于shiyishi.cn是一个职业网络，你可以把你的简历放入我们的数据库。向shiyishi.cn购买了相应服务的招聘企业或人员可以通过我们的简历数据库找到你的简历。当你向shiyishi.cn递交你的简历时，并选择了公开你的简历选项时，你已经同意向shiyishi.cn购买了相应服务的招聘企业或人员拥有法律上许可的对你的简历进行查询及使用的权利。对此而引起的任何法律纠纷（包括但不限于招聘企业或人员错误或非法使用前述简历信息），shiyishi.cn不承担任何法律责任。 <br />
          尽管shiyishi.cn已作好了全面的安全防范措施后，以下情况仍然有可能发生，例如某一第三方躲过了我们的安全措施并进入我们的数据库，查找到你的简历。shiyishi.cn认为在你把你的简历放入我们的数据库时，你已经意识到了这种风险的存在，并同意承担这样的风险。对于因此而引起的任何法律纠纷，shiyishi.cn不承担任何法律责任。 </p>
        <p>2、有关使用者的非个人化信息 <br />
          我们收集使用者的非个人化信息，例如使用者经常访问的是shiyishi.cn上的哪些内容和使用者最经常使用的是shiyishi.cn所提供的哪类服务项目。我们亦会以总体的形式来使用这些信息及数据。这些非个人化资料帮助我们确定，对于我们的使用者来说什么是最有益的，以及我们需以何种方式不断改进和提高管理和服务的质量，并为我们的使用者创造一个更好的使用环境。我们可能与我们的业务合作伙伴分享这些非个人化的资料，但也只是以总体的形式分享，以便我们的业务合作伙伴们也能为你们创造良好的使用环境。</p>
        <p>3、有关使用者的个人化信息 <br />
          在某些情况下，使用者使用shiyishi.cn提供的服务，如&ldquo;简历中心&rdquo;，或参加shiyishi.cn上举办的有奖竞赛、或要购买某一种在shiyishi.cn上公开的产品，shiyishi.cn可能需要使用者提供一些具体的个人资料。在获得使用者的同意后，我们可能利用这些资料向使用者发送相关职位信息或提供我们认为使用者可能感兴趣的相关的产品和服务信息，或者在shiyishi.cn网站发生改变时通知使用者或和使用者联系。我们也可能向使用者询问或搜集一些其他情况，例如使用者感兴趣的资料、喜欢的网站或不喜欢的网站、感兴趣的职业等等，其目的均是向使用者提供更好的服务和网络使用环境。</p>
        <p>4、公开一般情况的资料 <br />
          除&ldquo;有关使用者的非个人化信息&rdquo;所述情况外，我们不会公开使用者个人浏览shiyishi.cn的情况。除非依照法律、法规、法院命令、监管机构命令的要求，或根据政府行为、监管要求或请求，或因Shiyishi.cn其认为系为遵守监管义务所需时，我们不会在没有取得使用者的同意的情况下，公开使用者向我们提供的个人资料，如姓名、地址、电子邮件地址、电话号码、信用卡号码等等个人信息。<br />
          如果使用者把个人资料输入我们和我们的业务合作伙伴们共同主持的网页上，例如shiyishi.cn和伙伴公司共同主持的竞赛等，那么使用者的资料将属于shiyishi.cn和业务合作伙伴公司。shiyishi.cn对业务合作伙伴公司所收到该等个人资料以及该业务合作伙伴公司对该等个人信息的使用不负任何法律责任。</p>
        <p>&nbsp;</p>
        <p>5、反馈<br />
          shiyishi.cn网络中有相应链接可以使shiyishi.cn接收使用者所提供的反馈信息。通过此类链接收到的反馈信息属于shiyishi.cn所有。在获得前述反馈信息的情况下，应视为shiyishi.cn已经获得使用者同意并拥有对此类信息的使用权，shiyishi.cn可以利用此类反馈信息，作为我们的市场宣传活动的内容，或利用使用者所提供的联系方式和你联系再次获得相关反馈信息。</p>
        <p>十、shiyishi.cn保留随时修正本服务条款的权利。</p>
        <p>&nbsp;</p>
        <p><strong>警告 </strong><br />
          在使用  shiyishi.cn网络时违背了这些法规将构成对shiyishi.cn权利的侵犯或违反，并可导致对你采取法律行动。</p>
      </div>
      <div class="all_width"><span class="btn"><a onclick="parent.termOK();">确 定</a></span></div>
    </div>
  </div>
</div>
</body>
</html>
